[
    {
        "text": "JAM is probably the best product focused conference in London. Now on its second year, it's stronger than ever, with one of the friendliest, most welcoming audiences I've met at any conference.",
        "name": "James Gill",
        "position": "CEO, GoSquared"
    },
    {
        "text": "JAM is a fantastic source of inspiration and insight that brings together some of the best product and design minds in London. I’d recommend it to anyone to bring new ideas and meet great people.",
        "name": "Jamie Keene",
        "position": "Product Manager, DeepMind"
    },
    {
        "text": "JAM is a sweet spot between a meet-up and a bloated conference. It's a perfect way to break the daily routine, stop, reflect and think about the future. I love that the talks are based on real experiences - we're all going through the same challenges, and everyone has their own approach on tackling them.",
        "name": "Darius Matuliauskas",
        "position": "Head of B2B Product, TreatWell"
    },
    {
        "text": "JAM was really interesting and fun (as opposed to a lot of events I go to). I turned up solo from abroad, but met heaps of people. I even stayed on for drinks, and flew out the next morning instead of my scheduled 6.15pm flight on the day!",
        "name": "Greg Gibson",
        "position": "Product Owner, Lufthansa AirPlus"
    },
    {
        "text": "JAM isn't a product conference where everyone is trying to shine and make themselves look good but a meet-up of product lover here to be honest and helpful. They just do things differently and it's very much in phase with the new generation of Product people and that's why I love them.",
        "name": "Lea Samrani",
        "position": "Head of Product, CharityJob"
    },
    {
        "text": "The feeling of people's willingness to share and inspire were like gems of goodness that continued to bubble up and filter through, from the minute I arrived at JAM to the minute I left. A golden opportunity to learn from some of the best, most admirable people in this industry.",
        "name": "Lucy Kerr",
        "position": "Product Manager, Facebook"
    }
]