[
    {
        "text": "JAM is probably the best product focused conference in London. Now on its second year, it's stronger than ever, with one of the friendliest, most welcoming audiences I've met at any conference.",
        "name": "James Gill",
        "position": "CEO, GoSquared"
    },
    {
        "text": "I've attended JAM both years and they've both been filled with relevant and great talks that I can relate to for the Saas startup I work for. This year particularly made me realise it's better to put my ideas out there, fail and learn from it than to not try at all.",
        "name": "Jade Lundie",
        "position": "Head of Design, Veeqo"
    },
    {
        "text": "JAM is a sweet spot between a meet-up and a bloated conference. It's a perfect way to break the daily routine, stop, reflect and think about the future. I love that the talks are based on real experiences - we're all going through the same challenges, and everyone has their own approach on tackling them.",
        "name": "Darius Matuliauskas",
        "position": "Head of B2B Product, TreatWell"
    },
    {
        "text": "This was the perfect sized event and lots of time to interact with other people. The talks were great, not the usual product promotion but real life stories that you could actually take something away from. Lots of laughs and great food.",
        "name": "Charlotte Whicher",
        "position": "Product Manager, Repositive"
    },
    {
        "text": "JAM isn't a product conference where everyone is trying to shine and make themselves look good but a meet-up of product lover here to be honest and helpful. They just do things differently and it's very much in phase with the new generation of Product people and that's why I love them.",
        "name": "Lea Samrani",
        "position": "Head of Product, CharityJob"
    },
    {
        "text": "The feeling of people's willingness to share and inspire were like gems of goodness that continued to bubble up and filter through, from the minute I arrived at JAM to the minute I left. A golden opportunity to learn from some of the best, most admirable people in this industry.",
        "name": "Lucy Kerr",
        "position": "Product Manager, Tutofair"
    }
]